
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Album Artwork Assistant"; ObjectID = "56"; */
"56.title" = "Album Artwork Assistant";

/* Class = "NSMenu"; title = "Album Artwork Assistant"; ObjectID = "57"; */
"57.title" = "Album Artwork Assistant";

/* Class = "NSMenuItem"; title = "About Album Artwork Assistant"; ObjectID = "58"; */
"58.title" = "Über Album Artwork Assistant";

/* Class = "NSMenuItem"; title = "Set Artwork"; ObjectID = "75"; */
"75.title" = "Cover zuweisen";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Ablage";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Einstellungen…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide Album Artwork Assistant"; ObjectID = "134"; */
"134.title" = "Album Artwork Assistant ausblenden";

/* Class = "NSMenuItem"; title = "Quit Album Artwork Assistant"; ObjectID = "136"; */
"136.title" = "Album Artwork Assistant beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Einfügen";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Weitersuchen (vorwärts)";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Suchen…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Suchen";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoomen";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "Darstellung";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "Darstellung";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Symbolleiste anzeigen";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Symbolleiste anpassen…";

/* Class = "NSWindow"; title = "Album Artwork Assistant"; ObjectID = "371"; */
"371.title" = "Album Artwork Assistant";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "457"; */
"457.headerCell.title" = "Album";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "460"; */
"460.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "493"; */
"493.headerCell.title" = "titel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "494"; */
"494.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Track"; ObjectID = "495"; */
"495.headerCell.title" = "Track";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "496"; */
"496.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add Immediately"; ObjectID = "557"; */
"557.title" = "Direkt speichern";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "571"; */
"571.title" = "Label";

/* Class = "NSButtonCell"; title = "Add to Queue"; ObjectID = "583"; */
"583.title" = "Zur Liste hinzufügen";

/* Class = "NSTableColumn"; headerCell.title = "Image"; ObjectID = "590"; */
"590.headerCell.title" = "Bild";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "591"; */
"591.headerCell.title" = "Album";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "592"; */
"592.title" = "Text Cell";

/* Class = "NSButtonCell"; alternateTitle = "Process Queue"; ObjectID = "607"; */
"607.alternateTitle" = "Liste abarbeiten";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "607"; */
"607.title" = "Stop";

/* Class = "NSButtonCell"; title = "Add to Queue"; ObjectID = "637"; */
"637.title" = "Zur Liste hinzufügen";

/* Class = "NSToolbarItem"; label = "Get Albums"; ObjectID = "718"; */
"718.label" = "iTunes Auswahl holen";

/* Class = "NSToolbarItem"; paletteLabel = "Get Albums"; ObjectID = "718"; */
"718.paletteLabel" = "iTunes Auswahl holen";

/* Class = "NSToolbarItem"; label = "Show/Hide Queue"; ObjectID = "719"; */
"719.label" = "Liste ein-/ausblenden";

/* Class = "NSToolbarItem"; paletteLabel = "Queue"; ObjectID = "719"; */
"719.paletteLabel" = "Liste";

/* Class = "NSSearchFieldCell"; placeholderString = "Album Title"; ObjectID = "746"; */
"746.placeholderString" = "Album Titel";

/* Class = "NSSearchFieldCell"; title = "Album Title"; ObjectID = "746"; */
"746.title" = "Album Titel";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "756"; */
"756.title" = "Suchen";

/* Class = "NSPanel"; title = "Preferences"; ObjectID = "760"; */
"760.title" = "Einstellungen";

/* Class = "NSTextFieldCell"; title = "Double-clicking images"; ObjectID = "764"; */
"764.title" = "Bild doppelklicken";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "767"; */
"767.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "adds the album to the queue"; ObjectID = "768"; */
"768.title" = "fügt das Album der Liste hinzu";

/* Class = "NSMenuItem"; title = "adds album artwork immediately"; ObjectID = "769"; */
"769.title" = "speichert es direkt";

/* Class = "NSMenuItem"; title = "Get Albums from iTunes"; ObjectID = "783"; */
"783.title" = "iTunes Auswahl holen";

/* Class = "NSMenuItem"; title = "Add to Queue"; ObjectID = "784"; */
"784.title" = "Zur Liste hinzufügen";

/* Class = "NSMenuItem"; title = "Install iTunes AppleScript"; ObjectID = "829"; */
"829.title" = "iTunes AppleScript installieren";

/* Class = "NSTableColumn"; headerCell.title = "#"; ObjectID = "1107"; */
"1107.headerCell.title" = "#";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "1108"; */
"1108.headerCell.title" = "Titel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1109"; */
"1109.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1110"; */
"1110.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "#"; ObjectID = "1124"; */
"1124.headerCell.title" = "#";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1125"; */
"1125.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Album Artwork Assistant Help"; ObjectID = "1136"; */
"1136.title" = "Album Artwork Assistant Hilfe";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "1142"; */
"1142.title" = "Nach Updates suchen…";

/* Class = "NSButtonCell"; title = "Switch to iTunes after adding to queue"; ObjectID = "1148"; */
"1148.title" = "iTunes aktivieren nach Hinzufügen zur Liste";

/* Class = "NSTextFieldCell"; title = "Image download timeout:"; ObjectID = "1154"; */
"1154.title" = "Bildübertragungs-Zeitbeschränkung:";

/* Class = "NSTextFieldCell"; title = "xx seconds"; ObjectID = "1158"; */
"1158.title" = "xx Sekunden";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{value1}@ seconds"; ObjectID = "1165"; */
"1165.designableDisplayPattern" = "%{value1}@ Sekunden";
